{
    "app.title":  "Trinkwasserqualität",
    "button.create": "Anlegen",
    "button.update": "Updaten",
    "button.delete": "Löschen",
    "button.submit": "Bestätigen",
    "button.back": "Zurück",
    "form.create": "{{entity}} anlegen",
    "form.update": "{{entity}} updaten",

    "city": "Stadt",
    "city.title": "Städte",
    "city.id": "id",
	"city.name": "Stadtname",
    "district": "Bezirk",
    "district.title": "Bezirke",
    "district.id": "id",
	"district.name": "Bezirkname",
    "data": "Data",
    "data.title": "Daten",
    "data.id": "id",
	"data.sulfate": "Sulfat",
	"data.chloride": "Chlorid",
	"data.hardness": "Härte",
	"data.natrium": "Natrium",
	"data.nitrate": "Nitrat",
	"data.magnesium": "Magnesium",
	"data.calcium": "Calcium",
    "data.potassium": "Kalium",
    
    "natrium.description": "Natrium reguliert den Wasserhaushalt.\nWieviel Natrium für wen geeignet ist, hängt stark vom Einzelnen ab: Sportlern ist natriumreiches Wasser zu empfehlen, Menschen mit Bluthochdruck oder Säuglinge sollten natriumarmes Wasser (weniger als 20 Milligramm pro Liter) trinken.\nEin Mangel an Natrium äußert sich in körperlicher Schwäche, Übelkeit und Muskelkrämpfen bis hin zum Kreislaufkollaps.\nEmpfohlen sind mindestens 550 mg Natrium pro Tag. Für eine ärztlich empfohlene natriumarme Ernährung oder für Säuglinge sind weniger als 20 mg/l Natrium geeignet.",
    "sulfate.description": "Sulfate wirken verdauungsfördernd, ab einem Gehalt von 1200 mg/l sogar abführend.\nEnthält ein Mineralwasser mehr als 1200 mg/l und gleichzeitig hohe Kontentrationen an Mineralstoffen wie Magnesium, Calcium, Flourid, Hydrogencarbonat sowie Kohlendioxid, wird es als Heilwasser bezeichnet.\nSäuglinge und Patienten mit Erkrankungen des Verdauungstraktes und Neigung zur Bildung von Harnsäuresteinen sollten jedoch wenig Sulfat zu sich nehmen (Gehalt < 240 mg/l).\nDoch auch Wasser mit wenig Sulfat hat etwas Gutes: Es wird geschmacklich meist positiv empfunden. Hohe Sulfatgehalte hingegen äußern sich in einem süßen bis bitterem Geschmack.",
    "chloride.description": "Chlorid ist ein Bestandteil von Kochsalz und ist daher für die Regulation des Wasserhaushaltes mitverantwortlich. Auch für die Nerven, das Herz und die Muskeln sowie den Säure-Basenhaushalt ist Chlorid wichtig.\nDa es in vielen Lebensmitteln vorkommt, wird meist mehr als genügend Chlorid aufgenommen. Eine dauerhafte Überversorgung mit Chlorid kann zu Bluthochdruck führen.",
    "hardness.description": "Die Wasserhärte gibt an, wie weich oder hart ein Wasser ist. Je mehr Calcium und Magnesium in einem Wasser enthalten sind, desto härter ist es.\nHartes Wasser kann in Küche und Bad Kalkflecken verursachen. Wegen seinem hohen Calcium- und Magnesiumgehalt ist es gesünder als weiches Wasser.\n(Calcium: Aufbau von Knochen und Zähnen, Magnesium: Aufbau von Muskeln und Nerven)",
    "nitrate.description": "Nitrat wird im Körper in giftiges Nitrit umgewandelt. Zudem können aus Nitriten krebserregende Nitrosamine entstehen.\nDas Nitrit selbst kann eine Sauerstoffunterversorgung aller Organe und Gewebe bewirken. Säuglinge sind hierfür besonders anfällig.\nDaher beträgt der Grenzwert in Mineralwasser 50 mg/l. Die im Trinkwasser der Region enthaltenen Nitratwerte liegen mit 5 bis 38 mg/l unter dem Grenzwert und sind daher als unbedenklich einzustufen.\nZum Vergleich: Bodensee-Wasser enthält nur 4 mg Nitrat pro Liter.",
    "magnesium.description": "Magnesium beeinflusst den Energiestoffwechsel, das Zusammenspiel von Nerven auf Muskeln, für den Eiweißaufbau sowie und die Knochenmineralisation. Außerdem ist es für die Aktivierung von über 300 Enzymen im Stoffwechsel verantwortlich.\nEin Zuviel an Magnesium ist sehr unwahrscheinlich. In großen Mengen bewirkt der Mineralstoff einen weicheren Stuhl.",
    "calcium.description": "Calcium wird zur Bildung der Knochen und Zähne gebraucht. Auch für die Muskeln und die Blutgerinnung ist Calcium wichtig.\nAn Calcium mangelt es oft, was was zu einer Verringerung der Knochenfestigkeit und damit zu Osteoporose führen kann.",
    "potassium.description": "Kalium hält den Wasser- und Elektrolythaushalt im Gleichgewicht, reguliert den Blutdruck und ist wichtig für einen regelmäßigen Herzschlag sowie die Nerven.\nZu einem Kaliummangel kann es nach größeren Flüssigkeitsverlusten, z. B. durch lang andauernde Durchfallerkrankungen, Erbrechen oder längere Einnahme von Entwässerungs- und Abführmitteln.\nEin zu hoher Kaliumgehalt im Blut kann zu Herzversagen führen, da Kalium die Kontraktion des Herzmuskels hemmt.",

    "###GENERATION###" : "Generierung",

    "home.title": "Startseite"
}
